Repository: common-repository/wp-simple-ajax-contact-form
Catalog: languages/wp-simple-ajax-contact-form-*.po
Languages: fa_ir

source: Name:
fa_ir: نام:

source: Your Name:
fa_ir: نام خود را وارد کنید

source: Email:
fa_ir: ایمیل:

source: Your Email:
fa_ir: ایمیل خود را وارد کنید

source: Message:
fa_ir: پیام : &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

source: Write Your Message
fa_ir: پیام خود را بنویسید

source: Send
fa_ir: ارسال

source: Name
fa_ir: نام:

source: Email
fa_ir: ایمیل:

source: Message
fa_ir: پیام : &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

source: Your message sent successfully.
fa_ir: با موفقیت ارسال شد

source: Sorry! Please try again.
fa_ir: لطفا مجددا تلاش نمایید
